[
    {
        "title": "Kurs - pianino dla dorosłych",
        "img": "img/piano-yulia.jpg",
        "quote": "Gra na fortepianie - to tak, jak siadając do internetu, myślisz, że minęło 5 minut, a przesiedziałeś całą noc.",
        "quoteAuthor": "Hugh Laurie",
        "description": "\n\n          <h4>Każdy może nauczyć się grać na pianinie! Bez względu na wiek.</h4>\n          <p>\n            Fortepian- to wyjątkowy, wytworny instrument. Mistrzowska gra na nim prawdziwie zachwyca i oczarowuje. I nie ma nic dziwnego jeśli marzysz, aby umieć na nim grać!\n            Fortepian pozwala wykonywać dowolny utwór, przeznaczony na inny instrument melodyczny lub głos. Wszyscy słynni kompozytorzy doskonale opanowali grę na fortepianie.\n            Wszelkie muzyczne kierunki i style, włączając muzykę elektroniczną, można wykonać na pianinie, lub keybordzie.\n            Jeśli zamierzacie zająć się muzycznym rzemiosłem na długo, szczególnie polecamy rozpoczęcie nauki gry na fortepianie. Tu, zgłębicie tajniki harmonii przy jednoczesnym rozwoju ogólnomuzycznym.Prowadzimy również lekcje gry na keybordzie. \n            Z czym wiąże się nauka gry na fortepianie?\n            Powiedzmy wprost - wymaga wiele czasu i nakładu sił. Jednak nauczyciel, ze swojej strony robi wszystko, aby zachęcić i przybliżyć uczniowi technikę samodzielnego ćwiczenia. Jest otwarty również na dobór repertuaru (klasyczny, współczesny, motywy muzyki filmowej).\n          </p>\n          <p>\n            Podczas lekcji opracowywane są:\n            <ul>\n              <li>poprawne ustawienie rąk</li>\n              <li>umiejętność czytania nut</li>\n              <li>nauka formowania frazy</li>\n              <li>nauka wspólnego muzykowania w duetach, trio, ensamblach</li>\n              <li>lementy improwizacji</li>\n            </ul>\n          </p>\n          <h4>Serdecznie zapraszamy! </h4>"
    },
    {
        "title": "Nauka gry na pianinie dla dzieci",
        "img": "img/piano.jpg",
        "quote": "Gra na fortepianie - to tak, jak siadając do internetu, myślisz, że minęło 5 minut, a przesiedziałeś całą noc.",
        "quoteAuthor": "Hugh Laurie",
        "description": "\n\n          <h4>Każdy może nauczyć się grać na pianinie! Bez względu na wiek.</h4>\n          <p>\n            Fortepian- to wyjątkowy, wytworny instrument. Mistrzowska gra na nim prawdziwie zachwyca i oczarowuje. I nie ma nic dziwnego jeśli marzysz, aby umieć na nim grać!\n            Fortepian pozwala wykonywać dowolny utwór, przeznaczony na inny instrument melodyczny lub głos. Wszyscy słynni kompozytorzy doskonale opanowali grę na fortepianie.\n            Wszelkie muzyczne kierunki i style, włączając muzykę elektroniczną, można wykonać na pianinie, lub keybordzie.\n            Jeśli zamierzacie zająć się muzycznym rzemiosłem na długo, szczególnie polecamy rozpoczęcie nauki gry na fortepianie. Tu, zgłębicie tajniki harmonii przy jednoczesnym rozwoju ogólnomuzycznym.Prowadzimy również lekcje gry na keybordzie. \n            Z czym wiąże się nauka gry na fortepianie?\n            Powiedzmy wprost - wymaga wiele czasu i nakładu sił. Jednak nauczyciel, ze swojej strony robi wszystko, aby zachęcić i przybliżyć uczniowi technikę samodzielnego ćwiczenia. Jest otwarty również na dobór repertuaru (klasyczny, współczesny, motywy muzyki filmowej).\n          </p>\n          <p>\n            Podczas lekcji opracowywane są:\n            <ul>\n              <li>poprawne ustawienie rąk</li>\n              <li>umiejętność czytania nut</li>\n              <li>nauka formowania frazy</li>\n              <li>nauka wspólnego muzykowania w duetach, trio, ensamblach</li>\n              <li>lementy improwizacji</li>\n            </ul>\n          </p>\n          <h4>Serdecznie zapraszamy!</h4>"
    },
    {
        "title": "Zajęcia gry na flecie",
        "img": "img/flute.jpg",
        "quote": "Flet - to jest magiczny dźwięk, to jest tajemny głos, szczęście i pokój, rozmowa z duszą...",
        "quoteAuthor": "Tiatina G.",
        "description": "\n\n          <h4>Flet</h4>\n          <p>\n            Flet przy całej swojej prostocie ma bardzo długą i bogatą historię. Jest jednym z najstarszych instrumentów – ludzie używali go do wydobywania muzyki już od najdawniejszych czasów. Dzieci w wieku od 4 do 6 lat uczymy gry na flecie poprzecznym i prostym wg autorskiej metody nauczania. Podczas półgodzinnej lekcji stosujemy różnorodne aktywności: ćwiczenia oddechowe, śpiew, rytmikę, grę na instrumencie, słuchanie muzyki oraz zapoznajemy naszych uczniów z podstawowymi pojęciami muzycznymi. Lekcja odbywa się w atmosferze zabawy. \n          </p>\n          <h4>Jakie są korzyści dla Państwa dzieci?</h4>\n          <p>\n            Zdrowotne: gra na flecie poprzecznym pomaga w rozwoju układu oddechowego i dotlenia układ krwionośny. Pozytywnie wpływa także na pracę mózgu i koordynację ruchową.\n            Rozwój osobowości, a w szczególności takich cech jak: dociekliwość, operatywność i szybkość reakcji (improwizacja podczas występu), pracowitość, konsekwencja, zdyscyplinowanie, zorganizowane, obowiązkowość i odpowiedzialność. Wzmacnia także poczucie wartości oraz kształtuje silną wolę.\n            Zajmowanie się muzyką uczy odpowiedzialności oraz dobrego zarządzania czasem.\n            Regularne sceniczne występy od najmłodszych lat wpływają na pozbycie się strachu przed występami publicznymi.\n            Gra w zespole i orkiestrze uczy współpracy, pozwala małym dzieciom poczuć się częścią ważnego projektu i wpływa na kształtowanie się dziecka jako istoty społecznej.\n            Indywidualny kontakt z nauczycielem.\n          </p>"
    },
    {
        "title": "Nauka gry na gitarze i ukulele",
        "img": "img/guitar.jpg",
        "quote": "Kiedy mój stryj przejechał do Kanady, znalazłem na strychu gitarę. Właśnie tak zyskałem nowego przyjaciela.",
        "quoteAuthor": "Sting",
        "description": "\n\n          <h3>Zostań gitarzystą. Twój wiek nie gra roli!</h3>\n          <p>\n            Gitara to wyjątkowy instrument.\n            Ma szerokie zastosowanie w wielu gatunkach muzycznych. Jest instrumentem jednocześnie stawiającym wyzwania jak i przynoszącym szybki efekt zarówno początkującym jak i zaawansowanym muzykom. Wiele materiałów do nauki jest dostępnych w internecie (YT). Z łatwością można z nią podróżować. Kupno gitary, dzięki jej popularności, jest o wiele prostsze niż innych instrumentów. Na rynku wtórnym można nabyć ją za wiele niższą cenę.\n          </p>\n          <p>\n            Zapraszamy na lekcję gry na gitarze!\n            Proponujemy państwu indywidualny dobór repertuaru. Po nabyciu podstaw gry na instrumencie będziecie państwo cieszyć się dźwiękami ulubionych utworów.\n          </p>"
    },
    {
        "title": "Nauka śpiewu",
        "img": "img/singing.jpg",
        "quote": "Jedynie, co bywa lepsze od śpiewania - to więcej śpiewania!",
        "quoteAuthor": "Ella Fildzer",
        "description": "\n\n          <h3>Naucz się śpiewać swoje ulubione utwory!</h3>\n          <p>\n            Głos - jest indywidualną cechą człowieka.\n            Na Ziemi nie istnieją 2 istoty o identycznym głosie.\n            Nasza ekipa ceni ten fakt!\n            Przy nauce śpiewu jako cel stawiamy sobie - wyzwolenie i wzmocnienie naturalnej barwy głosu.\n            Wykładowcy są życzliwymi i wykwalifikowanymi ludźmi, którym zależy na budowaniu obustronnej relacji nauczyciel-uczeń. Nie spiesznie i jak najstaranniej tłumaczą wszelkie zawiłości związane ze sztuką śpiewu. \n            Wspólną pracą pomagają osiągnąć sukces. \n          </p>\n          <p>Podczas lekcji śpiewu pracujemy nad kształtowaniem:\n            <ul>\n              <li>\n                oddechu wokalnego\n              </li>\n              <li>\n                słuchu muzycznego\n              </li>\n              <li>\n                poczucia rytmu\n              </li>\n              <li>\n                dykcji\n              </li>\n              <li>\n                poprawnych nawyków śpiewaczych\n              </li>\n              <li>\n                indywidualnej barwy głosu \n              </li>\n            </ul>\n          </p>\n          <p>Pracujemy również nad:\n          <ul>\n            <li>\n              wyborem zindywidualizowanych ćwiczeń\n            </li>\n            <li>\n              wyrównaniem rejestrów\n            </li>\n            <li>\n              rozszerzeniem skali głosu\n            </li>\n            <li>\n              stworzeniem własnego repertuaru\n            </li>\n            <li>\n              improwizacją, frazowaniem\n            </li>\n          <ul>\n          </p>"
    },
    {
        "title": "Gra na dzwonkach - zajęcia muzyczne  z dawnych czasów.",
        "img": "img/bells-new.jpg",
        "quote": "Jak gimnastyka prostuje ciało - tak muzyka prostuje duszę człowieka.",
        "quoteAuthor": "W.Suchomlinski",
        "description": "\n\n          <p>\n            Instrumenty przypominające dzisiejsze dzwonki są znane z 13 i14 stulecia. W 15 wieku, w Anglii, zaczęto wyrabiać malutkie kopie kościelnych dzwonów, które słuzyły do zabaw muzycznych na dworze królewskim. Szczególnie popularnym stało się muzykowanie na ręcznych dzwonkach pod koniec 20 stulecia w USA. Głównym celem nauki gry na dzwonkach, jest rozbudzenie ciekawości muzycznej.</p>\n            <p>Diatoniczna struktura dzwonków odpowiada budowie gamy durowej, (czyli białych klawiszy fortepianu, zaczynając od dźwięku „do”).\n            Diatoniczne dzwonki rozwijają również umiejętność słyszenia harmonicznego oraz melodycznego. Uczą struktur muzycznych, czyli zasad budowy utworu, poczucia rytmu, rozwijają umiejętności motoryczne. Formują gotowość i umiejętność działania w zespole.</p>\n            <p>Wspólne muzykowanie, sprzyja rozwojowi jakże istotnych umiejętności, takich jak: skupienie uwagi, zdyscyplinowanie, odpowiedzialność za prawidłowe wykonanie swojej partii, kształtowanie twórczego stosunku do procesu nauczania. Tu każde dziecko staje się aktywnym uczestnikiem ensemblu, bez względu na poziom zaawansowania. Każdy czuje się ważny i na odpowiednim miejscu. Taki układ pomaga przezwyciężyć wstydliwość i wznieść się na wyżyny ekspresji muzycznej. Czego z całego serca wszystkim uczniom życzymy!\n          </p>"
    },
    {
        "title": "Kurs dla dyrygentów chórów",
        "img": "img/conductor.jpg",
        "quote": "Przyjdźcie do chóru a poczujecie harmonię!",
        "quoteAuthor": "Robert Show Lauson",
        "description": "\n\n          <p>\n            Jesteś dyrygentem chóru w kościele lub w szkole? Chcesz być bardziej profesjonalny w tym co robisz? A może stawiasz pierwsze kroki w tej dziedzinie i chcesz dowiedzieć się wszystkiego o pracy z chórem, występach i przygotowaniach do nich? Przyjdź do nas!</p>\n            <p>Dyrygenci z wieloletnim doświadczeniem pomogą ci zgłębić tajniki dyrygentury! Pokażemy Ci jak używać rąk, ciała i mimiki podczas dyrygowania, przedstawimy techniki dyrygowania i schematy rytmiczne, nauczymy Cię współpracować z zespołem i podpowiemy jak zachowywać się na scenie. Pomożemy Ci także przygotować się do egzaminów na akademię muzyczną oraz do konkursów. Oferujemy zajęcia indywidualne oraz pracę z akomaniatorem.\n            Serdecznie zapraszamy!\n          </p>"
    },
    {
        "title": "Gordonki (dzieci od 0 do 3,5 lat)",
        "img": "img/babies.jpg",
        "quote": "Dziecko do 1 roku życia odróżnia dźwięki muzyczne od nie muzycznych. Nigdy później nie słucha w taki sposób",
        "quoteAuthor": "Edwin Elias Gordon",
        "description": "\n\n          <div class='small text'>\n            <p style='font-size=1vw'>\n              Zajęcia opierają się na 'Sekwencyjnej Teorii Uczeni się Muzyki stworzonej przez E. E. Gordona', której istotą jest stymulowanie naturalnego rozwoju wrażliwości muzycznej u małych dzieci poprzez dźwięki, rytmy oraz ruch. \n              Amerykański Profesor Edwin Elias Gordon to muzyk jazzowy, pedagog, psycholog muzyki. Po przeprowadzeniu licznych badań i pracy z dziećmi stwierdził, że każdy człowiek rodzi się z jakimś poziomem uzdolnień muzycznych. \n              Poziom ten – podobnie jak w przypadku innych cech – jest różny. I choć uzdolnienia muzyczne dziecka są wrodzone, ale to środowisko wywiera na nie olbrzymi wpływ. Profesor twierdzi, że dziecko do 1 roku życia odróżnia dźwięki muzyczne od nie muzycznych. Nigdy później nie słucha w taki sposób. Do 18 miesiąca życia spontanicznie śpiewa, w tym czasie równolegle rozwija mowę z rozwojem muzycznym. Wg niego pierwsze lata życia dziecka (łącznie z okresem prenatalnym) są najważniejsze w kształtowaniu języka muzyki.\n            </p>\n            <p>\n              Gordonki - jak wyglądają zajęcia? \n            </p>\n            <p>\n              Strukturę zajęć tworzą odpowiednio łączone części śpiewane i rytmiczanki. Do każdej prowadzący dobiera odpowiedni ruch, tak żeby całość była swobodną zabawą dla dziecka. Melodie są śpiewane w różnych skalach muzycznych (dur, mol, skale modalne), natomiast rytmiczanki są wykonywane w różnym metrum (dwu-, trzy-, pięcio-, siedmio-, i dziesiecio-dzielnym). Po każdym utworze dzieci są zachęcane do powtórzenia prostych motywów melodycznych lub rytmicznych lub improwizacji własnych motywów w danej skali lub metrum.\n              Uczestnicy (dzieci z opiekunami) siadają na podłodze, w kółku, Najpierw rozbiegane a później coraz bardziej zainteresowane i skupione na tym co się dzieje. Zajęcia są przeznaczone dla dzieci od 6 do 36 miesięcy, najczęściej podzielone na trzy grupy wiekowe. Maluchy podczas zabawy nie są niczym skrępowane – mogą biegać po sali i swobodnie reagować na to, co się dzieje. A rodzice? Mają podążać za swoimi pociechami. Reagować na dźwięki, które wydają maluchy. Rozmawiać z Nimi w „ich” muzycznym języku.\n            </p>\n          </div>"
    }
]